[{
	"author": "Kearey Smith",
	"description": "The map of the month depicts some recent research conducted by the Brookings Institution and London School of Economics about how the world's 150 largest metropolitan economies have fared during the Great Recession. The map shows that the metro regions in the U.S. and Europe took the brunt of the economic downtown, while those in Asia and other developing countries weathered the storm in much better shape.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm1210.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm1210.pdf",
	"title": "December 2010: Metro Economic Performance During the Great Recession and Change in Ranking (Pre-Recession to Recovery)",
	"year": 2010
}, {
	"author": "Kearey Smith",
	"description": "This month's map shows the number of daily individual trips to major employment centers around the Bay area, as well as the distances commuters are traveling to reach those destinations. The overall pattern shows that employees in the Bay area tend to live closer to their places of employment. Some areas, like Brentwood and Antioch, have a large number of commuters traveling a pretty significant distance by car in order to reach their places of employment. The major employment centers constitute the 25 largest employment centers in the Bay area based on the number of employees. The commute analysis was conducted at the TAZ level.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm1110.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm1110.pdf",
	"title": "November 2010: Daily Trips and Distance Traveled to Major Employment Centers",
	"year": 2010
}, {
	"author": "Kearey Smith",
	"description": "This map illustrates the racial diversity of neighborhoods in the San Francisco Bay Area in 2000. Each dot represents 100 people in four race categories: white (non-Hispanic), black (non-Hispanic), Hispanic/Latino, and Asian/Pacific Islander. Thus, the map also depicts population densities throughout the region. While the rural/ suburban areas in the region have largely white populations, many urban/ densely populated areas in the region are racially diverse, with two or more ethnicities living in relatively non-segregated neighborhoods.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm1010.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm1010.pdf",
	"title": "OCTOBER 2010: Racial Diversity",
	"year": 2010
}, {
	"author": "Kearey Smith",
	"description": "The map of the month illustrates the existing Level II public vehicle charging station infrastructure in the nine county Bay Area region. The data was created by geocoding the address of the 91 charging stations, which was obtained from the U.S. Department of Energy.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm910.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm911.pdf",
	"title": "SEPTEMBER 2010: Electric Vehicle Charging Stations",
	"year": 2010
}, {
	"author": "Kearey Smith",
	"description": "The map of the month shows the number of Essential Destinations (Schools, Food Stores, Health Services, Social Services, Banks, and Places of Worship) accessible from Bay Area locations within a 30-minute transit trip. These data are depicted at the TAZ level and are clipped to show urbanized areas. San Francisco shows the most significant access to essential destinations using transit, with some areas showing that over 1500 essential destinations are accessible within a 30 minute transit trip.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm710.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm711.pdf",
	"title": "JULY 2010: Essential Destinations Accessible by Transit",
	"year": 2010
}, {
	"author": "Kearey Smith",
	"description": "The map of the month shows a transportation availability index which is comprised of measures of auto availability in 2000, transit service frequency in 2009, and walkability in 2006. Standard scores were developed for each measure by census block. The standard score is expressed as the number of standard deviations away from the mean or average. A standard score value greater than 0 is above the regional average and indicates greater access to a combination of automobiles, transit and walking as viable transportation options.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm610.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm610.pdf",
	"title": "JUNE 2010: Transportation Availability Index",
	"year": 2010
}, {
	"author": "Kearey Smith",
	"description": "The map of the month shows recession-related changes in frequency, or headways, for daily bus, rail and ferry service between 2006 and 2009. The blue areas indicate service reductions (headways decreased) and the red areas indicate service additions (headways increased). While the map certainly has too much blue reflecting longer headways and waiting times for transit patrons, it is noteworthy how many red areas show improved service during this economic recessionary period. However, 2010 has been a very tough year financially for transit operations so we expect more service reductions than shown on the map.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm510.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm510.pdf",
	"title": "MAY 2011: Change in Transit Service Frequency 2006 2009",
	"year": 2010
}, {
	"author": "Kearey Smith",
	"description": "The map of the month shows the overall walkability of the Bay Area based on proximity to points of interest (POIs). POI categories considered for the analysis included educational institutions and libraries, health services, parks, retail, dining and entertainment. The walkability index was then created based on how many POIs could be found within 1 mile of any given street intersection.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm410.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm410.pdf",
	"title": "APRIL 2010: Walkability Index",
	"year": 2010
}, {
	"author": "Kearey Smith",
	"description": "The map of the month shows the historical boundaries of the Bay Area counties. On January 4, 1850, the California constitutional committee recommended the formation of 18 counties. They were Benicia, Butte, Fremont, Los Angeles, Mariposa, Monterey, Mount Diablo, Oro, Redding, Sacramento, San Diego, San Francisco, San Joaquin, San Jose, San Luis Obispo, Santa Barbara, Sonoma, and Sutter. On April 22, the counties of Branciforte, Calaveras, Coloma, Colusi, Marin, Mendocino, Napa, Trinity, and Yuba were added. Benicia was renamed Solano, Coloma to El Dorado, Fremont to Yolo, Mt. Diablo to Contra Costa, San Jose to Santa Clara, Oro to Tuolumne, and Redding to Shasta. One of the first state legislative acts regarding counties was to rename Branciforte County to Santa Cruz, Colusi to Colusa, and Yola to Yolo.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm310.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm310.pdf",
	"title": "MARCH 2010: Historical California Boundaries",
	"year": 2010
}, {
	"author": "Kearey Smith",
	"description": "The map of the month shows the total owner-occupied foreclosures within the Bay Area by census tract between July 2008 and June 2009. Foreclosure types considered for this analysis include lender owned and third-party owned foreclosures as well as foreclosed properties ready for auction. Contra Costa and Solano counties showed the highest foreclosure rates in the Bay Area during the first half of 2009 with up to 170 foreclosures per tract.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm210.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm210.pdf",
	"title": "FEBRUARY 2010: Housing Foreclosures in the Bay Area",
	"year": 2010
}, {
	"author": "Kearey Smith",
	"description": "The map of the month shows the weekday transit service frequency within the Bay Area urban footprint. The transit service frequency was generated based on the rail, ferry and bus service data in MTC's regional transit database (RTD). Headway information for rail, ferry and bus routes was assigned to relevant transit stops and stations. These point data were then interpolated to the frequency of service displayed in the map. As you can see, the region's most frequent transit service is overwhelmingly concentrated in our three largest cities: San Jose, San Francisco, and Oakland.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm110.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm110.pdf",
	"title": "JANUARY 2010: Transit Service Frequency/a>",
	"year": 2010
}, {
	"author": "Kearey Smith",
	"description": "Our map of the month mixes something old with something new. We dug up a historical map showing the original plans for building and extending BART, circa 1957. Then we superimposed the actual BART system as it stands today, along with new segments that are under construction. You can see that as originally conceived the core BART system (indicated by a solid light blue line) would have extended across the Golden Gate deep into Marin County, as well as traveling down the Peninsula on the West Side of the Bay to Palo Alto. While the Marin and Palo Alto segments never happened, the rest of the BART system conforms fairly well to the original blueprint for the first-stage system.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm1211.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm1211.pdf",
	"title": "December 2011: BART Vision vs. Reality",
	"year": 2011
}, {
	"author": "Kearey Smith",
	"description": "These maps show a comparison of communities with home values between $250,000 and $750,000 that are accessible by auto and transit in a 45 minute evening commute from (to pick a random address) 390 Main Street, San Francisco. The travel time data is modeled from a 2005 transit network. The home values are as of 2000 and are expressed in year 2000 dollars. The home value estimates were created by ABAG by combining ParcelQuest real estate transaction data and real estate tax assessment data. This information can be generated for any Bay Area address using an interactive mapping tool available under Maps at onebayarea.org/maps.htm.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm1111.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm1111.pdf",
	"title": "November 2011: Travel Time and Housing Price Maps: 390 Main St.",
	"year": 2011
}, {
	"author": "Kearey Smith",
	"description": "These maps show a comparison of communities with home values between $250,000 and $750,000 that are accessible by auto and transit in a 45 minute evening commute from (to pick a random address) 390 Main Street, San Francisco. The travel time data is modeled from a 2005 transit network. The home values are as of 2000 and are expressed in year 2000 dollars. The home value estimates were created by ABAG by combining ParcelQuest real estate transaction data and real estate tax assessment data. This information can be generated for any Bay Area address using an interactive mapping tool available under Maps at onebayarea.org/maps.htm.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm1111.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm1112.pdf",
	"title": "November 2011: Travel Time and Housing Price Maps: 390 Main St.",
	"year": 2011
}, {
	"author": "Kearey Smith",
	"description": "In the nation's 100 largest metropolitan areas, about 7.5 million households do not own a vehicle and 700,000 of those zero-vehicle households also do not have access to regular public transit service. This combination places these households at a severe mobility disadvantage in obtaining access to jobs, school, and other vital destinations. The good news depicted in this map is that while the Bay Area is home to the 6th largest concentration of zero-vehicle households in the U.S., about 98% of those households in our region also are located in areas served by public transit. As the map clearly shows, the story is much different in the eastern half of the nation.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm1011.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm1011.pdf",
	"title": "OCTOBER 2011: Zero-Vehicle Households Without Access to Transit, 2010",
	"year": 2011
}, {
	"author": "Kearey Smith",
	"description": "In the nation's 100 largest metropolitan areas, about 7.5 million households do not own a vehicle and 700,000 of those zero-vehicle households also do not have access to regular public transit service. This combination places these households at a severe mobility disadvantage in obtaining access to jobs, school, and other vital destinations. The good news depicted in this map is that while the Bay Area is home to the 6th largest concentration of zero-vehicle households in the U.S., about 98% of those households in our region also are located in areas served by public transit. As the map clearly shows, the story is much different in the eastern half of the nation.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm1011.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm1012.pdf",
	"title": "OCTOBER 2011: Zero-Vehicle Households Without Access to Transit, 2010",
	"year": 2011
}, {
	"author": "Kearey Smith",
	"description": "This chart compares support for transportation measures among Bay Area voters with voters statewide. It confirms what many of us already suspect, namely that our region's voters are more willing to tax themselves to support transportation. The gap between the Bay Area and the state average is most noticeable with respect to rail improvements financed by general obligation bonds. The greatest gap occurred in November 2008, when 62 percent of Bay Area voters supported Proposition 1A, the high-speed rail bond, versus only 53 percent statewide. On the other hand, Bay Area voters are less supportive than the average Californian towards measures aimed at protecting local and state transportation funding from being diverted to other purposes.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm911.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm911.pdf",
	"title": "SEPTEMBER 2011: Voting Results on Transportation Ballot Measures",
	"year": 2011
}, {
	"author": "Kearey Smith",
	"description": "The map of the month shows the amount of combined federal, state and other taxes charged for gasoline sales nationwide. As of May, 2011, Connecticut has the highest gasoline tax at 70.3 cents per gallon. California has the fourth highest gasoline tax in the country at 68.9 cents per gallon. Alaska has the least tax at 26.4 cents per gallon. The data for the map of the month is compiled by the American Petroleum Institute on a quarterly basis.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm711.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm711.pdf",
	"title": "JULY 2011: Combined Gasoline Taxes by State",
	"year": 2011
}, {
	"author": "Kearey Smith",
	"description": "The map of the month shows the daily total number of express bus trips along the Bay area regional freeway corridors. The routes trip totals include operators that have service along these corridors. The maps also shows the area's existing express lane network development plan, with some high occupancy vehicle (HOV) lanes being converted to express lanes.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm611.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm611.pdf",
	"title": "JUNE 2011: Express Bus Service Level on Regional Express Lanes",
	"year": 2011
}, {
	"author": "Kearey Smith",
	"description": "The map of the month shows how federal funding is distributed throughout the country based on the amount of taxes paid by each state. By comparing the amount of taxes paid per state to the amount of federal spending received by each state, an index was created to show which states are benefitting more from federal spending, and which states are supporting them. \"Get More States\" have a Federal Spending Received per Dollar of Taxes Paid ratio of greater than $1.00, while \"Pay More States\" have a ratio of lower than $1.00.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm511.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm511.pdf",
	"title": "MAY 2011: Federal Spending Received per Dollar of Taxes Paid by State FY2005",
	"year": 2011
}, {
	"author": "Kearey Smith",
	"description": "This map illustrates the percentage population change by county in the state of California between 2000 and 2010. The data is based on the recently released 2010 census data, and shows that all counties within the state registered a population increase except Plumas, Sierra and Alpine counties. Placer, Kern and Riverside counties experienced the largest population growth with more than a 25% increase over the past 10 years.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm311.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm311.pdf",
	"title": "MARCH 2011: California Population Change 2000-2010",
	"year": 2011
}, {
	"author": "Kearey Smith",
	"description": "This month's map shows the projected change in mode share for county to county home-based work trips in the Bay Area. The data are based on 2006 as the base year, and 2035 as the projection year. Most counties in the Bay Area show an increase in transit trips, accompanied by a general decrease in the number of drive alone trips. Santa Clara county shows an increase of up to 2% in transit trips with up to a 3% decrease in the number of drive alone trips. San Francisco county shows the most improvement in both categories.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm211.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm211.pdf",
	"title": "FEBRUARY 2011: Change in Transportation Mode Use 2006-2035",
	"year": 2011
}, {
	"author": "Kearey Smith",
	"description": "The map of the month shows the annual vehicle miles traveled (VMT) per capita on California's state highway system in 2008. The map shows that the Bay Area has among the lowest VMT per capita of any metropolitan area in the state.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm111.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm111.pdf",
	"title": "JANUARY 2011: California Vehicle Miles Traveled per Capita",
	"year": 2011
}, {
	"author": "Kearey Smith",
	"description": "This map illustrates the most likely destination zones for workplace trips (different shades of green), areas with existing workplace EVSE (electric vehicle support equipment) are shown with red dots, and areas with employers interested in deploying workplace EVSE are shown with blue dots. Workplace destinations were assigned a weighted score representing the likelihood of a PEV driver traveling to that zone. Factors contributing to this score include the daily number of vehicle trips, availability of employer-installed privately-accessible EVSE, employers who have expressed interest in deploying workplace EVSE, and the availability of transit stations",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm1212.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm1212.pdf",
	"title": "December 2012: Plug-in Electric Vehicle Charging Station Accessibility",
	"year": 2012
}, {
	"author": "Kearey Smith",
	"description": "The Popular Vote Density Map attempts to convey a more nuanced view of the recent presidential contest than the ubiquitous red/blue state map. The typical statewide or county-wide red/blue map (shown at left) depicts presidential voting results on a winner-take-all basis, so they award an entire geographical area to the Republican or Democratic candidate no matter how close the actual vote tally The large map in the attachment factors in both the percentage of the popular vote won by each candidate as well as the population density of each county. So, the sparsely populated Great Plains and Rocky Mountain West are shown in a much lighter color than the Eastern Seaboard, and the map as a whole is more purple than either red or blue. Perhaps the United States is less divided than some maps would lead us to believe.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm1112.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm1112.pdf",
	"title": "November 2012: Popular Vote Density Map | 2012 Presidential Election Results by County",
	"year": 2012
}, {
	"author": "Kearey Smith",
	"description": "The chart shows that although traffic accidents remain a major public safety problem the biggest killer of people ages 5 to 34 vehicle travel is far safer than it was a few decades ago, for the reasons listed.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm1012.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm1012.pdf",
	"title": "OCTOBER 2012: Driving Safety and VMT per Capita in the United States 1950-2012",
	"year": 2012
}, {
	"author": "Kearey Smith",
	"description": "This map shows the distribution of FasTrak toll crossings generated by each county in the Bay Area. As expected, the distribution generally shows that counties closest to a bridge account for a greater share of FasTrak usage. However, some toll crossings â\u0080\u0094 such as the Golden Gate and Bay Bridges â\u0080\u0094 draw a significant share of users from distant counties. For instance, 32% of FasTrak customers from San Mateo County use the Bay Bridge, while 11% of both San Mateo and Santa Clara County customers use the Golden Gate Bridge.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm912.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm912.pdf",
	"title": "SEPTEMBER 2012: Share of FasTrak Transactions in 2011 by County and Bridge",
	"year": 2012
}, {
	"author": "Kearey Smith",
	"description": "This map illustrates the racial and ethnic diversity in the Bay Area from Census 2010. Racial diversity is measured by a diversity index that is calculated using US Census racial and ethnic population characteristics from the PL-94 data file. The diversity index is a quantitative measure of the distribution of the proportion of five major ethnic populations (non-Hispanic White, non-Hispanic Black, Asian and Pacific Islander, Hispanic, and Two or more races). The index ranges from 0 (low diversity meaning only one group is present) to 1 (meaning an equal proportion of all five groups is present). The diversity score for the United States in 2010 is 0.60. The diversity score for the Bay Area is 0.84. Within the Bay Area, Solano (0.89) and Alameda (0.90) Counties are the most diverse and the remaining North Bay (0.55 â\u0080\u0093 0.64) Counties are the least diverse.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm612.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm612.pdf",
	"title": "JUNE 2012: Bay Area Racial Diversity in 2010",
	"year": 2012
}, {
	"author": "Kearey Smith",
	"description": "This map illustrates the Nation's top five most densely populated Urban Areas as tabulated by Census 2010. Four of these areas are in California. The San Francisco-Oakland and San Jose Urban Areas rank second and third, respectively. That the New York Metropolitan area ranks fifth on this list shows that this density ranking is greatly affected by the nature of the land area designated as urban. Census Urban Areas comprise an urban core and associated suburbs. California's urban and suburban areas are more uniform in density when compared to New York's urban core and suburban periphery which have vastly different densities. Delano ranks fourth because it has a very small land area and its population is augmented by two large California State Prisons housing 10,000 inmates.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm412.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm412.pdf",
	"title": "APRIL 2012: Most Densely Populated Urban Areas in 2010",
	"year": 2012
}, {
	"author": "Kearey Smith",
	"description": "This map illustrates the Nation's top five most densely populated Urban Areas as tabulated by Census 2010. Four of these areas are in California. The San Francisco-Oakland and San Jose Urban Areas rank second and third, respectively. That the New York Metropolitan area ranks fifth on this list shows that this density ranking is greatly affected by the nature of the land area designated as urban. Census Urban Areas comprise an urban core and associated suburbs. California's urban and suburban areas are more uniform in density when compared to New York's urban core and suburban periphery which have vastly different densities. Delano ranks fourth because it has a very small land area and its population is augmented by two large California State Prisons housing 10,000 inmates.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm412.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm213.pdf",
	"title": "APRIL 2012: Most Densely Populated Urban Areas in 2010",
	"year": 2012
}, {
	"author": "Kearey Smith",
	"description": "T he map shows the Center for Neighborhood Technology's Housing and Transportation (H+T) Affordability Index using 2009 American Community Survey Data. Compared side-by-side is the cost of housing as a percent of income (on the right) with the cost of housing and transportation as a percent of income (on the left) for an average household at the county level. The average housing cost of five Bay Area counties does not exceed 30% of average household income. When taking into consideration the added cost of transportation, however, only three Bay Area counties â\u0080\u0093 Alameda, San Francisco, and Santa Clara â\u0080\u0093 do not exceed the 50% threshold for combined cost.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm312.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm412.pdf",
	"title": "MARCH 2012: Housing and Transportation Costs in 2009",
	"year": 2012
}, {
	"author": "Kearey Smith",
	"description": "This map illustrates the variation by metropolitan area of income levels required to be in the top 1% of earners. While a U.S. household must earn greater than $380,000 to rank in the top 1% of all American households, a much higher income is required in most of California's coastal communities.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm212.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm312.pdf",
	"title": "FEBRUARY 2012: Income Thresholds for \"The 1%\" by Metropolitan Area",
	"year": 2012
}, {
	"author": "Kearey Smith",
	"description": "In the map, we have color-coded the number of years since each of the 50 states last raised taxes on gasoline. On the positive, side, quite a few states managed to raise rates within the past year, although California adjustment was actually part of a revenue neutral gas tax/sales tax scrap. On a negative rate, about one-half the states have not raised their gasoline taxes in more than a decade. Also, by special request of Commissioner Haggerty, I've included a bonus map which represents the proposed BART system that was presented to Alameda, Contra Costa, and San Francisco voters at the election approving construction of the system in November 1962.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm112.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm212.pdf",
	"title": "JANUARY 2012: Years Since Last Gas Tax Increase",
	"year": 2012
}, {
	"author": "Kearey Smith",
	"description": "Metropolitan areas, the powerhouses of the nation's economy, are pursuing a diverse range of strategies to improve their transportation systems - by expanding public transit, widening roadways, and preserving existing infrastructure built by prior generations. By examining long-range funding allocations for America's most populous 20 metropolitan planning organizations (MPOs), the distribution of funding for operations and maintenance (O&M;) versus expansion, as well as roadways versus public transit, can be identified. Aging regions (New York, Boston, Chicago, Philadelphia and Pittsburgh) are spending large shares of their regional funding on preserving existing road and transit infrastructure; newer regions with rapid growth are pursuing different strategies, some heavily dependent on highway expansion (Denver, Dallas, Phoenix) and others with a more balanced approach incorporating substantial investment in fixed-guideway transit systems (Los Angeles, San Diego).",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm1113.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm1113.pdf",
	"title": "November 2013: Regional Transportation Plan Breakdown of Funding Allocations by Type: America's Top 20 Most Populated MPOs",
	"year": 2013
}, {
	"author": "Kearey Smith",
	"description": "From the 1930s to 2003, there was a high correlation between miles driven and state GDP.  The greater the number of miles driven the higher the state GDP.  Starting in 2003, these two parameters began to diverge, due to a lack of growth in the amount of miles being driven.  This map shows the relationship between total vehicle miles driven and GDP per state in 2011.  According to the recent report \"Distance Driven and Economic Activity in the Individual U.S. States: 1997-2011,\" done by the University of Michigan Transportation Research Institute, the District of Columbia had the highest GDP per distance driven ($30.04/mile), followed by Alaska ($11.16/mile), and New York ($9.16/mile).  Among the lowest states were Mississippi ($2.51/mile), Alabama ($2.75/mile), and New Mexico ($3.12/mile).  The study also found that higher density populations correlated to a higher GDP/mile ratio, which is expected.  But it rather unexpectedly found that states with large land areas correlated to a high level of GDP/mile ratio.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm913.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm913.pdf",
	"title": "September 2013: Distance Driven and Economic Activity in 2011",
	"year": 2013
}, {
	"author": "Kearey Smith",
	"description": "China invests 8.5% of its GDP on infrastructure.  This amount almost doubles the combined infrastructure investment of the European Union (2.6% GDP) and the United States (2.6% GDP).  In fact, it far exceeds what any other country or region spends; China's infrastructure spending is twice the level of India, and more than four times that of Latin America. In the U.S., the largest share of infrastructure spending is towards Roads, followed by Transit and Water.  According to the Congressional Budget Office (CBO), between 2003 and 2007, public spending on transportation and water infrastructure declined by $23 billion, or 6 percent. That decline, which reflects a decrease in real capital spending, especially by the federal government, stands in contrast to the fairly steady increase in spending for such infrastructure during the previous two decades. In particular, real capital spending on highways, mass transit, and aviation fell markedly even as capital spending on other types of infrastructureâ\u0080\u0094such as rail and water transportation, water resources, and water supply and wastewater treatmentâ\u0080\u0094remained stable or rose.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm713.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm713.pdf",
	"title": "July 2013: Amount Spent on Infrastructure, 1992-2011",
	"year": 2013
}, {
	"author": "Kearey Smith",
	"description": "This map and chart illustrates total vehicle miles traveled on all roads across the country.  The data is based upon traffic volume trends data collected by the U.S. D.O.T data from January 1971 to February 2013.  Since June 2005, vehicle miles driven have fallen 8.75 percent. This decline has remained steady for the past 92 months.  There are several reasons that may be causing this steady downward trend.  It has been suggested that due to rising gas prices, the Great Recession, an aging population led by the Baby Boom generation which is comprised of Americans over the age of 55 who tend to drive less, and quite possibly younger Americans choosing to drive less.  Between 2001 and 2009, the average yearly number of miles driven by 16- to 34-year-olds has dropped 23 percent.Researchers indicate that this trend may be linked to five principal factors:The cost of Driving has increasedThe recent recessionIt is harder to get a license in many statesMore younger people are choosing to live in transit-oriented areas andTechnology is making it easier to go car-freeData Source Information:Traffic Volume Trends is a monthly report based on hourly traffic count data reported by the States. These data are collected at approximately 4,000 continuous traffic counting locations nationwide and are used to estimate the percent change in traffic for the current month compared with the same month in the previous year. Estimates are re-adjusted annually to match the vehicle miles of travel from the Highway Performance Monitoring System and are continually updated with additional data.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm613.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm613.pdf",
	"title": "June 2013: Estimated Vehicle Miles Traveled on All Roads",
	"year": 2013
}, {
	"author": "Kearey Smith",
	"description": "This map highlights the results of a study conducted by the Brookings Institute which shows the distribution of private-sector employment within 35 miles of the top 100 metro area downtowns.  The study concluded that:Steep employment losses following the Great Recession stalled the steady decentralization of jobs that characterized the early to mid-2000s.  However, by 2010 nearly twice the share of jobs was located at least 10 miles away from downtown (43%) as within 3 miles of downtown (23%).Job losses in industries hit hardest by the downturn, including construction and manufacturing, helped check employment decentralization in the late 2000s.In all but nine of the 100 largest metro areas, the share of jobs located within three miles of downtown declined during the 2000s.Metro areas showing the greatest increase in jobs in the 10-35 miles radius from downtown include: Phoenix-Mesa-Glendale, AZ, San Antonio-New Braunfels, TX, Austin-Round Rock-San Marcos, TX, Dallas-Fort Worth-Arlington, TX, and Houston-Sugar Land-Baytown, TX.Metro areas showing the greatest loss of jobs within the 3 mile radius of downtown include: North Port-Bradenton-Sarasota, FL, Boise City-Nampa, ID, Jackson, MS, McAllen-Edinburg-Mission, TX, Cape Coral-Fort Myers, FLSource:Job Sprawl Stalls: The Great Recession and Metropolitan Employment LocationMetropolitan Policy Program, Brookings Institute. Elizabeth Kneebone.url: http://www.brookings.edu/research/reports/2013/04/18-job-sprawl-kneebone",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm0413.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm0413.pdf",
	"title": "APRIL 2013: Job Sprawl in 100 Largest Metropolitan Areas",
	"year": 2013
}, {
	"author": "Kearey Smith",
	"description": "This map illustrates highway improvement performance by state from 1989-2008. A performance index has been prepared to highlight the total number of categories in which each state showed improvement. The darker the shade of green, the more categories of improvement.  The light and dark green labels show the total disbursements per mile ($M) per state.Most states (37 of 50) improved or maintained their performance in five or more categories. And most states (38 of 50) also spent less than the national average, per mile of responsibility. Interestingly, those states that spent the most money did not make the most improvement, and states with relatively few resources also made progress. For instance, California spent about twice as much as the average state (per mile of responsibility), but its performance improved in just two of the seven measures (deficient bridges and fatality rate). Hawaii and New York also spent between 2 and 2.5 times the national average but improved in just three of seven measures. Conversely, 10 states (led by North Dakota, Virginia and Missouri) spent less than the national average per mile of responsibility but improved on all seven measures, and only one state (Florida) improved on all seven measures and spent more than the national average.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm313.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm313.pdf",
	"title": "MARCH 2013: U.S. Highway Performance Study by State 1989-2008",
	"year": 2013
}, {
	"author": "Kearey Smith",
	"description": "In 2008, the Department of Housing and Urban Development (HUD) created a Neighborhood Stabilization Program to provide emergency assistance to state and local governments to acquire and redevelop foreclosed properties that might otherwise become sources of abandonment and blight within their communities. This program provides grants to every state, certain local communities, and other organizations to purchase foreclosed or abandoned homes and to rehabilitate, resell, or redevelop these homes in order to stabilize neighborhoods and stem the decline of house values of neighboring homes. This map scores neighborhoods in the bay area on a scale of 1 to 20 where 20 indicates areas in the highest 20% of risk nationwide for home foreclosures and abandonment.  1 indicates areas with lowest risk. This ranking is based upon the following factors developed by HUD:    whether or not loans are high cost or highly leveraged in the neighborhood    change in home values for the metropolitan, or non-metropolitan portion of the state    unemployment rate for the county in 2008, and  the change in unemployment in the county between 2007 and 2008. HUD is providing its data on estimated foreclosures (based on risk) and vacancy data to assist state and local governments in their efforts to target the communities and neighborhoods with the greatest needs.  HUD recommends that if states and local governments have local data, such as county data on foreclosure filings, that those data also be given serious consideration in identifying areas of greatest needs.Map Source: http://www.huduser.org/portal/datasets/nsp.html",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm213.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm213.pdf",
	"title": "FEBRUARY 2013:Neighborhood Foreclosure and Abandonment Risk in Bay Area Neighborhoods",
	"year": 2013
}, {
	"author": "Kearey Smith",
	"description": "This map shows CO2 emissions in 2005 in million tons by countries around the world. The countries are generalized as circles that are proportional in size to the emissions. This shows the United States as the largest emitter and China in the number two position. When these data are expressed as per-capita measures, the United States falls into the 9th position and Qatar is the highest per-capita emitter. Securing an international agreement to reduce greenhouse gas levels by enough to save the earth from catastrophic temperate rises has been an increasingly challenging task for world leaders. This map, showing countries according to their emissions, shows why an international agreement is needed.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm113.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm113.pdf",
	"title": "JANUARY 2013: Hot Spots -- The Carbon Atlas",
	"year": 2013
}, {
	"author": "Stella Wotherspoon",
	"description": "This map visualizes the 2013 pavement condition for local streets within each jurisdiction in the San Francisco Bay Area, as retrieved from MTC's StreetSaver database. Pavement condition is represented by the Pavement Condition Index, which was developed by the US Army Corps of Engineers, ranges from a like-new condition of 100 to a failed condition of 0. The average PCI in the San Francisco Bay Area is 66. Pavement deterioration is primarily caused by distress from vehicle weight and aggravated by weather conditions. Local funding priorities also play a significant role in the condition of a road network. As an example, El Cerrito recently passed a self-help tax specifically for road and pavement preservation. As a result, nearly all of the road segments within the city limits are either in Excellent or Very Good Condition. In other areas, targeted improvements can stretch limited funds. The cities of Orinda recently passed funding measures for their street network and started by focusing on arterial streets. This ensures that although their very low traffic volume local roads have not been restored, nearly everyone in the community is able to immediately see benefits from their funding choice.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm1214.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm1214.pdf",
	"title": "DECEMBER 2014: 2013 Pavement Condition Index",
	"year": 2014
}, {
	"author": "Stella Wotherspoon",
	"description": "This map shows, by county-based place types, the percentage change in the population living below 100% of the Federal poverty level. Place types were defined by grouping US Census Designated Places as Central Cities, Inner Suburbs, Outer Suburbs, and Balance of Counties, based on their population, employment and travel characteristics. Viewed regionally, the percentage increase in poverty was highest in the Outer Suburbs (62% regional average), as compared to the Central Cities (22% regional average) and Inner Suburbs (24% regional average) showing a pattern of larger increases in poverty in the Region's periphery. The percentage increases in poverty in the Outer Suburbs by County range from 38% to 89%, as compared to the Inner Suburbs which range from 17% to 30% and Central Cities from 3% to 40%.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/oct2014.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/oct2014.pdf",
	"title": "OCTOBER 2014: BAY AREA SUBURBANIZATION OF POVERTY, 2000 to 2012",
	"year": 2014
}, {
	"author": "Stella Wotherspoon",
	"description": "For several years, foreign immigration has been a hot topic in our political debate. However, the movement of people from one state to another can have an even bigger influence on our country's economy, politics and culture than immigration. These two charts depict where California residents were born, and where they have moved to. The ribbons are color-coded by region, and foreign-born residents are included at the bottom, in gray, to complete the picture for each state. We know that California has long been the destination of American dreamers from other states. These days, California no longer plays that role. Our residents are leaving for greener pastures out East. Today, the state is still pulling in foreign immigrants, but the percentage of American-born transplants has shrunk significantly as fewer people move into the state. In 1960, half of California residents were born in another U.S. state. Today, that's down to 18 percent. There are growing pools of Californians in nearly every state. It's quite a switch because through 1990 California led the nation in retaining its native-born population. There are now about 6.8 million California natives living elsewhere, up from 2.7 million in 1980.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/sept2014.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/sept2014.pdf",
	"title": "SEPTEMBER 2014: CALIFORNIAN'S: WHERE WE CAME FROM AND WHERE WE WENT",
	"year": 2014
}, {
	"author": "Stella Wotherspoon",
	"description": "The U.S. Geological Survey has recently released new earthquake hazard maps for the nation, expanding seismic risk areas in California and along the East Coast. As in past estimates, the threat of earthquakes is highest along the West Coast, the Intermountain West -- that region between the Rocky Mountains and the Cascade Range -- and several areas in the central and eastern United States. According to the report, the 16 states with the highest risk include Alaska, Arkansas, California, Hawaii, Idaho, Illinois, Kentucky, Missouri, Montana, Nevada, Oregon, South Carolina, Tennessee, Utah, Washington and Wyoming. In California, the discovery of new faults raised hazard estimates for San Jose, Vallejo and San Diego. However, due to new understanding of earthquake fault processes, researchers downgraded threat estimates for Irvine, Santa Barbara and Oakland.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/july2014.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/july2014.pdf",
	"title": "JULY 2014: DID YOU FEEL THAT?",
	"year": 2014
}, {
	"author": "Stella Wotherspoon",
	"description": "According to population estimates recently released by the California Dept. of Housing and Community Development, the San Francisco Bay Area is the fastest growing region in the state.  San Jose, followed by San Francisco and Oakland have the highest populations in the region, and three bay area cities made the top 10 ranking. In addition, our region also has 4 counties; Santa Clara (1), Alameda (2), San Francisco (5) and San Mateo (9), in the top 10 fastest growing counties.Dublin (3), Campbell(7) and Rio Vista (8) each had a significant percentage change in their population growth.  The state data reports population and housing trends for 482 California cities.  Last year, all but 43 cities saw an increase in residents, with the declines typically experienced in the state's rural areas.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/june2014.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/june2014.pdf",
	"title": "June 2014: TOP 10 FASTEST GROWING CITIES IN CALIFORNIA",
	"year": 2014
}, {
	"author": "Stella Wotherspoon",
	"description": "On May 1, 2014, the California Department of Finance (DOF) released city, county, and state population estimates updated through the end of year 2013, which includes detailed data on housing production for the San Francisco Bay Area. This map depGicts housing production performance in the San Francisco Bay Area in year 2013 for counties, subareas, and cities. Key conclusions from the map are summarized below:     San Jose and San Francisco are acting as regional powerhouses for infill housing in the urban core.      Exurban development is alive and well in the Bay Area, even while housing development has continued to stall in neighboring San Joaquin County.      Cities along inner East Bay BART corridors produced little-to-no housing in 2013, while the Tri-Valley and eBART corridors saw robust growth.      After San Jose and San Francisco, suburban communities like Dublin, Campbell, and Fremont were the top generators of new housing units in 2013      Based on housing production rates (% growth), the fastest-growing cities in the region were all in the eastern fringe of the region or in booming Silicon Valley.     ",
	"image": "http://gis.mtc.ca.gov/home/images/motm/may2014.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/may2014.pdf",
	"title": "May 2014: HOUSING UNITS PERCENT GROWTH IN 2013",
	"year": 2014
}, {
	"author": "Stella Wotherspoon",
	"description": "According to figures recently released by the U.S. Census, America's largest metro areas are currently gaining population at impressive rates. The growth in these areas is in fact driving much of the population growth across the nation. Upon closer examination of the data, this growth is the result of two very different migrations â\u0080\u0093 one coming from the location choices of Americans themselves, the other shaped by where new immigrants from outside the United States are heading. While many metro areas are attracting a net-inflow of migrants from other parts of the country, in several of the largest metros â\u0080\u0093 New York, L.A., and Miami, especially â\u0080\u0093 there is actually a net outflow of Americans to the rest of the country. Immigration is driving population growth in these places. Sunbelt metros like Houston, Dallas, and Phoenix, and knowledge hubs like Austin, Seattle, San Francisco, and D.C. are gaining much more from domestic migration. This map charts overall or net migration â\u0080\u0093 a combination of domestic and international migration. Most large metros, those with at least a million residents, had more people coming in than leaving. The metros with the highest levels of population growth due to migration are a mix of knowledge-based economies and Sunbelt metros, including Houston, Dallas, Miami, D.C., San Francisco, Seattle, and Austin. Eleven large metros, nearly all in or near the Rustbelt, had a net outflow of migrants, including Chicago, Detroit, Memphis, Philadelphia, and St. Louis.From Atlantic Cities ",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm201404.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/april2014.pdf",
	"title": "April 2014: Two Very Different Types of Migrations Are Driving Growth in U.S. Cities",
	"year": 2014
}, {
	"author": "Kearey Smith",
	"description": "The auto industry has become so globalized, you can find the same Ford in Detroit and in Beijing. So it's not surprising that Americans' taste in passenger vehicles has become a bit homogenized. To find how much difference there is in Americans car-buying habits, Business Insider conducted a survey using data obtained from Kelley Blue Book to find the best-selling car in each state.  Sales data was selected from January thru August 2013, and the results were surprising. Perhaps not surprisingly, the Ford F-Series family of trucks dominated the list, coming in at number one in more than 30 states. But Americans elsewhere have different tastes: California prefers the Honda Civic, while Florida and Maryland went for the Toyota Camry. Hawaii liked the Toyota Tacoma. Oklahoma bucked the geographic trend â\u0080\u0094 the most popular car there is the Nissan Altima sedan.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm314.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/march2014.pdf",
	"title": "March 2014: Best Selling Car in Every State",
	"year": 2014
}, {
	"author": "Kearey Smith",
	"description": "This map illustrates the total regional sea level projected for the years 2030, 2050, and 2100, relative to year 2000, for a transect along the west coast. The shape of the curve is dominated by the change in vertical land motion at about 40 degrees latitude from uplift in the north to subsidence in the south. The sea-level fingerprint effect reduces the projected sea levels along the entire coast and is most pronounced in Washington. Projected sea-level rise off California, Oregon, and Washington for 2030 (blue), 2050 (green), and 2100 (pink), relative to 2000, as a function of latitude. Solid lines are the projections and shaded areas are the ranges. Ranges overlap, as indicated by the brown shading (low end of 2100 range and high end of 2050 range) and blue-green shading (low end of 2050 range and high end of 2030 range). MTJ = Mendocino Triple Junction, where the San Andreas Fault meets the Cascadia Subduction Zone.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm214.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/feb2014.pdf",
	"title": "February 2014: Sea Level Rise Projections for California, Oregon and Washington",
	"year": 2014
}, {
	"author": "Stella Wotherspoon",
	"description": "This chart compares the historical fixed rate Revenue Bond Index (RBI) to the actual results of BATA's financings since 2000. As you can see, the average RBI over that time period is a little over 5%, while BATA's actual \"all in\" blended rate is nearly 100 basis points lower at 4%. That blended rate includes fixed rate, synthetic fixed rate, and variable rate debt. Our savings in debt service costs over the life of the financings are projected to exceed $2 billion. Looked at another way, our financing strategy has avoided about a $1.50 in higher tolls on all the state-owned bridges and has produced an outstanding financial result in a truly turbulent market.Â ",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm1215.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm1215.pdf",
	"title": "December 2015: Historical Fixed-Rate Market and BATA Financing ",
	"year": 2015
}, {
	"author": "Stella Wotherspoon",
	"description": "This map depicts that the region added 114,317 low- and moderate-income renters between 2000 and 2013 (or 72 households per census tract on average). But the distribution of these new and existing households was not uniform across the region. Census tracts that gained low- and moderate-income renters (green and blue on the map) were largely in more suburban areas of the region. Census tracts that lost a substantial number of low- and moderate-income renters (orange to red on the map), though concentrated in more urban areas, also are spread across the region, highlighting the fact that potential displacement of lower-income renter households is not just a 3-big-cities issue. Low-income renters is defined as households earning less than 80% of the county median income, and moderate-income renters as earning less than 120% county median income.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm1115.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm1115.pdf",
	"title": "November 2015: Change in Low to Moderate Income Renters by Tract, 2000-2013 ",
	"year": 2015
}, {
	"author": "Kearey Smith",
	"description": "This graph shows the historical rolling 12-month total vehicle miles traveled on all roads starting in 1971. Vehicle miles traveled increased 4.2% year-over-year in July 2015, continuing an upward trajectory that started in March 2014. This ended an unprecedented five-year period of flat rolling 12-month totals following the â\u0080\u0098Great Recession' of December 2007-June 2009. Cheaper gasoline prices likely account for some of the increase, with the national average per gallon declining from $3.69 in July 2014 to $2.88 in July 2015. The rebound of the national economy, increased job growth, and expanding population are additional factors.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm1015.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm1015.pdf",
	"title": "October 2015: U.S. Vehicle Miles Traveled at All-Time High After Decline Since the \"Great Recession\" ",
	"year": 2015
}, {
	"author": "Kearey Smith",
	"description": "This map series highlights one of the most obvious and surprising facts about where people live in the United States. Most of the U.S. population live together in a few densely populated areas. While this is a well known fact, visual explanations of this characteristic can be quite striking. These 4 maps illustrate in different ways where we live, and how we actually inhabit so little of our country's space.Map 1 shows the coastal shoreline counties of the U.S., which are the counties that are directly adjacent to an open ocean, a major estuary, or the Great Lakes. According to 2014 Census data, 39.1 percent of the U.S. population lived in those counties, often within miles of the coast.Map 2 highlights the largest and smallest counties in the U.S. Roughly fifty percent of the U.S. population lives in the country's 144 largest counties, while the roughly other 50 percent lives in 2,998 counties. Map 3 compares America's two largest counties (Los Angeles and Downtown Chicago) with the 14 smallest states.Map 4 compares the population of these two counties with 1,437 of the country's smallest counties. Nearly 5 percent of America's population lives in the counties covering downtown L.A. and downtown Chicago, which is the same proportion as those that live in the country's 1,437 smallest counties. ",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm0915.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm0915.pdf",
	"title": "September 2015: How so many people in the U.S. live in so little of its space By Ana Swanson, Washington Post Wonk Blog.",
	"year": 2015
}, {
	"author": "Kearey Smith",
	"description": "According to new data released by the National Oceanic and Atmospheric Administration. This past May was the hottest May on record. In fact, the past five months were the warmest start to a year on record since 1880. It's a continuation of trends that made 2014 the most blistering year for the surface of the planet. The stifling start to 2015 may be just the beginning. Thirteen of the 14 hottest years are in the 21st century, and 2015 is on track to break the heat record again. It isn't even close.The National Weather Service predicts that a pattern of unusually warm waters in the Pacific Ocean, known as El NiÃ±o, has an 85 percent chance of persisting through the 2015-2016 winter. And this El Nino could be a big one. A strong El NiÃ±o doesn't guarantee record-breaking heat, but combined with the general trend of global warming, that possibility is looking increasingly likely. El NiÃ±o conditions transfer heat that's been building in the ocean into the atmosphere, affecting weather around the world. A protracted El NiÃ±o could bring relief to California's unprecedented drought in the form of heavy rains, but would likely add another year to the rising stack of broken temperature records.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm0715.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm0715.pdf",
	"title": "July 2015: This Year Is Headed for the Hottest on Record, by a Long Shot By Tom Randall, Bloomberg Business.  June 18, 2015",
	"year": 2015
}, {
	"author": "Kearey Smith",
	"description": "Bay Area housing production accelerated in 2014, reflecting an ongoing recovery of the region's housing market. Yet this recovery remains uneven, according to an MTC analysis of California Department of Finance data. In order to get a sense of how actual city housing production compares to the Plan Bay Area forecasts, this map was developed to indicate the year a city would be expected to reach its 2040 housing unit projection in the Plan â\u0080\u0093 assuming that the city's 2014 housing production rate continues unabated over the coming years. Notably, the region's two largest cities, San Jose and San Francisco, are on track to produce the level of housing envisioned in Plan Bay Area â\u0080\u0093 if their relatively rapid year 2014 housing production rate continues in the years to come. The results are more mixed in the East Bay. Communities such as Dublin, Brentwood, and Antioch producing housing much faster than envisioned in the Plan; in stark contrast, inner East Bay communities like Oakland and Fremont would not meet their 2040 housing forecast until the mid-to-late-2100s at their current rate of production.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm615-01.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm0615.pdf",
	"title": "June 2015:  Bay Area Housing Production: Forecast vs. Observed What year will your city reach its 2040 housing growth forecast, assuming the annualized housing production rate in 2014 continues unabated?",
	"year": 2015
},  {
	"author": "Gilbert Frausto",
	"description": "Children who grow up in some places go on to earn much more than they would if they grew up elsewhere. Location matters enormously. If you're poor and live in the San Francisco area, it's better to be in Contra Costa County than in San Francisco County or Alameda County. Not only that, the younger you are when you move to Contra Costa, the better you will do on average. Children who move at earlier ages are less likely to become single parents, more likely to go to college and more likely to earn more. Every year a poor child spends in Contra Costa County adds about $160 to his or her annual household income at age 26, compared with a childhood spent in the average American county. Over the course of a full childhood, which is up to age 20 for the purposes of this analysis, the difference adds up to about $3,200, or 12 percent, more in average income as a young adult. These findings, particularly those that show how much each additional year matters, are from a new study by Raj Chetty and Nathaniel Hendren that has huge consequences on how we think about poverty and mobility in the United States.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm0515.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm0515.pdf",
	"title": "May 2015:  The Best and Worst Places to Grow Up",
	"year": 2015
}, {
	"author": "Kearey Smith",
	"description": "According to a recent report released by TomTom, drivers during the rush hour commute can expect congestion levels to significantly increase their commute time. On average, drivers will spend double the time in the car for most large metropolitan areas across the world during the evening commute alone. The average commuter spent an extra 100 hours a year traveling during the evening rush hour. In Los Angeles (Ranked 1st in the U.S. and 10th Worldwide), a 30 minute commute in the evening will take 54 minutes due to congestion, an extra 92 hours annually. Commuters in the Bay Area are only slightly better off than their counter parts in LA. The measured congestion in San Francisco (Ranked 2nd in the U.S. and 26th Worldwide) is at 34%, while San Jose (Ranked 6th in the US and 51st Worldwide) is at 30%. TomTom roadway congestion is measured as an increase in overall travel times when compared to the posted speed limits on roadways. For example, a Congestion Level of 12% corresponds to 12% longer travel times. The full report and press release can be viewed here: http://www.tomtom.com/en_gb/trafficindex/#/about",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm0415.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm0415.pdf",
	"title": "April 2015: New TomTom Data reveals rush hour trafficdoubles journey times for commuters Top 25 Worst Congested Urban Areas within the U.S.",
	"year": 2015
}, {
	"author": "Kearey Smith",
	"description": "Between 2005-2009 and 2009-2013, homeownership rates in the 9-county Bay Area decreased by about 2.8% overall. But the rates vary significantly across the region. The region's lower-income neighborhoods and its outer suburbs were most impacted by the foreclosure crisis and therefore experienced the sharpest drop in homeownership rates. These communities include, Oakland, Hayward and San Ramon. On average, in 2013, the Bay Area had fewer homeowners than in 2005. These households will likely not benefit as much from the recent recovery compared to households that were able to retain ownership of their homes during the Great Recession.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm0315.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm0315.pdf",
	"title": "March 2015: Negative Change in Homeownership Rates between 2005-2009 and 2009-2013",
	"year": 2015
}, {
	"author": "Gilbert Frausto",
	"description": "This map shows Bay Area employment centers, tracts with long-standing poverty (defined as 30% or more of population having income less than 200% of the federal poverty level in 1990, 2000, and 2010), Communities of Concern, Priority Development Areas, and Kirwan Opportunity Index Areas. The Kirwan Institute at Ohio State University has done extensive work which examines neighborhood conditions and proximity to opportunities such as high performing education or sustainable employment that have a critical impact on quality of life and self-advancement. The central premise of opportunity mapping is that residents of a metropolitan area are situated within an interconnected web of opportunities that shape their quality of life. Opportunity mapping provides an analytical framework to measure opportunity comprehensively in metropolitan regions and determine who has access to opportunity rich areas.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm0215.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm0215.pdf",
	"title": "February 2015: Access to Jobs and Opportunity",
	"year": 2015
}, {
	"author": "Gilbert Frausto",
	"description": "This month's chart highlights the growing divide between the price of gas and the taxes imposed for its use. When gasoline topped $4 a gallon, opponents of an increase in the gas tax argued that prices were already too high. Now that the average price of regular gas has dropped to under $2.50 a gallon, the anti-tax environment that pervades Washington shows little support for increasing the gas tax to finance the upkeep of the nation's roadways and public transit systems. This no-win dynamic is frustrating to advocates who had hoped falling gas prices might reinvigorate the idea of raising the gas tax, which they view as one of the simplest, fairest and most efficient ways to pay for transportation repairs and improvements. The latest discussions about raising the gas tax come as the Energy Information Administration estimates that the average American household will spend at least $550 less on gasoline next year than it did in 2014, a result of lower prices and more fuel-efficient cars and trucks that can travel farther on fewer gallons. The last time the gasoline tax was raised was in 1993, and even that 4.3-cent-a-gallon increase was not initially dedicated to transportation repair and capital improvements, but rather was part of President Clinton's budget-deficit reduction plan. That revenue stream was redirected to the federal Highway Trust Fund in 1997 Back then, the 18.4-cent tax on every gallon represented about 16 percent of the pump price. If the gas tax had kept pace with inflation it would be 30.1 cents today. The Trust Fund now faces a major decline of an estimated $160 billion deficit over the next 10 years.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm0115.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm0115.pdf",
	"title": "January 2015: Average Annual Price of Gas vs Gas Tax",
	"year": 2015
}, {
	"author": "Josh Croff",
	"description": "These maps provide three different views of the recent presidential election.  The first map shows county-by-county results in the traditional red and blue colors.  From a transportation perspective, one clear takeaway is that you could drive coast-to-coast without ever setting foot in a Clinton County.  The second map comes courtesy of the Brookings Institution, and it tells a dramatically different story.  While Secretary Clinton carried 2,000 fewer counties than Mr. Trump, her blue counties represent nearly two-thirds of the nation's Gross Domestic Product (GDP). Finally, the third map introduces some nuance to the stark contrast of the two other pictures.  It depicts county-by-county results like the first map, but shows the margin of victory in a range of red and blue colors.  The most striking thing to me about the third map is how many purple counties there are, where the vote margin was +/-10% for either Trump or Clinton.  In other words, our closely divided county once again proved just how closely divided it is.  My Christmas wish:  that we can start emphasizing the close part more than the divided one. ",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm_12_16_Page_1.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm_12_16.pdf",
	"title": "December 2016: 2016 Presidential Election - Country Results",
	"year": 2016
}, {
	"author": "Tom Buckley",
	"description": "This month's map shows the growing movement towards state and local self help in the funding of transportation infrastructure throughout the United States.  According to the Eno Transportation Foundation, the largest measures on the November 2016 ballot raised more than $195 billion for public transit and other transportation projects nationwide â\u0080\u0093 which is equivalent to about 65% of the total funding provided by the six-year FAST Act recently approved by Congress. ",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm1116.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm1116.pdf",
	"title": "November 2016: Growing Movement Toward State and Local \"Self Help\"",
	"year": 2016
}, {
	"author": "Kearey Smith",
	"description": "This month's map is focused on the early-bird commute for workers living in the Northern California Megaregion. This region is home to approximately 12 million residents and 5 million commuters, of which approximately 582,000 travel during the early morning commute (defined as 6:00 am or earlier).  Residents who live in the eastern portions of Contra Costa County and within the Counties of San Joaquin and Stanislaus have the largest share of total commuters traveling to work before 6 a.m. According to a recent study by the Bay Area Council's Economic Institute, the number of total interregional commuters (not just early-birds) has increased by 83,950 between 1990 and 2013, reaching a total of 191,500 in 2013.  The growth of Northern San Joaquin Valley commuters to the Bay Area has been particularly dramatic, more than doubling from 31,670 in 1990 to 64,930 in 2013. The following map animation details the morning commute during the early morning, the AM Peak period (from 6 till 9 a.m.) and late morning (9 till 10 a.m.)View Map Animation",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm1016.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm1016.pdf",
	"title": "October 2016: Megaregion Early Commute",
	"year": 2016
}, {
	"author": "Kearey Smith",
	"description": "This month's map is focused on the early-bird commute for workers living in the Northern California Megaregion. This region is home to approximately 12 million residents and 5 million commuters, of which approximately 582,000 travel during the early morning commute (defined as 6:00 am or earlier).  Residents who live in the eastern portions of Contra Costa County and within the Counties of San Joaquin and Stanislaus have the largest share of total commuters traveling to work before 6 a.m. According to a recent study by the Bay Area Council's Economic Institute, the number of total interregional commuters (not just early-birds) has increased by 83,950 between 1990 and 2013, reaching a total of 191,500 in 2013.  The growth of Northern San Joaquin Valley commuters to the Bay Area has been particularly dramatic, more than doubling from 31,670 in 1990 to 64,930 in 2013. The following map animation details the morning commute during the early morning, the AM Peak period (from 6 till 9 a.m.) and late morning (9 till 10 a.m.)View Map Animation",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm1016.png",
	"link": "https://www.youtube.com/watch?v=jUQzsj1PRZU",
	"title": "October 2016: Megaregion Early Commute",
	"year": 2016
}, {
	"author": "Kearey Smith",
	"description": "This map shows Census designated urbanized areas that extend into the jurisdiction of an adjacent Metropolitan Planning Organization. There are two such urbanized areas within the jurisdiction of MTC; one in Davis, which extends from the Sacramento Area Council of Government's jurisdiction and the other in Santa Clara County, which extends into the jurisdiction of the Association of Monterey Bay Area Governments. Under a proposed federal planning rule, even though such areas comprise 0.01 percent of MTC's population, we would be required to merge with AMBAG and SACOG or develop a joint Regional Transportation Plan and joint performance measures.  We have created a simple animated map that highlights these areas in greater detail.View Map Animation",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm0916.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm0916.pdf",
	"title": "September 2016: Urbanized Areas within Metropolitan Planning Area Boundaries",
	"year": 2016
}, {
	"author": "Kearey Smith",
	"description": "How were cities distributed globally in the past? How many people lived in these cities? How did cities influence their local and regional environments? This month's map seeks to answer these questions by illustrating the worlds population growth within cities over a span of 6,000 years.  According to the map authors, By 2030, 75 percent of of the world's population is expected to be living in cities. Today, about 54 percent of us do. In 1960, only 34 percent of the world lived in cities.  This map is based upon research conducted by Scientific Data in June of 2016, and represents the first spatially-explicit dataset of urban settlements from 3700 BC to AD 2000.  The dots on the map represent the approximate location and size of urban populations worldwide. ",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm0716.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm0716.pdf",
	"title": "July 2016: History of Urbanization:",
	"year": 2016
}, {
	"author": "Kearey Smith",
	"description": "This map depicts housing production performance for Bay Area jurisdictions between January 2010 and December 2015, and housing production over the past year. Key conclusions are summarized below:  Based on the last six years of growth, the region won't hit its overall 2040 housing target until 2065. By contrast, the 2015 number of total jobs (4.0 million) has occurred five years ahead of the forecasted schedule. Only a quarter of the region's cities are on track to achieve their 2040 housing targets. Approximately one-third of the region's cities won't achieve their 2040 housing targets until 2100 or later based on their six-year housing production rates.  Housing production rates in the Big 3 cities dipped slightly in 2015. While San Francisco continues to be on track to meet its forecasted housing level, San Jose will not meet its target until after 2060 if it continues the 2015 housing production rate. The housing situation in Oakland won't achieve its 2040 housing target until the late 2100s given its worsened trajectory. ",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm0616.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm0616.pdf",
	"title": "June 2016: Bay Area Housing Production:",
	"year": 2016
}, {
	"author": "Kearey Smith",
	"description": "This map depicts the real costs of living in California's communities, as defined by a recent report released by the United Way of California titled: Struggling to Get By. Key findings in this report show that one in three California households (31%) do not have sufficient income to meet their basic costs of living. This is nearly three times the number officially considered poor according to the Federal Poverty Level. Families with inadequate incomes are found throughout California, but are most concentrated in the northern coastal region, the Central Valley, and in the southern metropolitan areas.The costs for the same family composition in different geographic regions of California also vary widely. In expensive regions such as the San Francisco Bay Area and the Southern California coastal region, the Real Cost Budget, a monthly budget calculation of what is needed to meet basic needs, can range from 32% to 48% more (depending on family type) than in less expensive counties such as Kern, Tulare, and Kings counties. Nevertheless, incomes in the higher cost regions are also higher, relatively and absolutely, so that the proportions below the Real Cost Measure are generally lower in high-cost thanlow-cost regions.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm0316.png",
	"other_link": "http://mtc.maps.arcgis.com/apps/Cascade/index.html?appid=fb8666425e0c44a2a77c5bb84ceec6ef",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm0316.pdf",
	"title": "March 2016: Struggling to Get By:",
	"year": 2016
}, {
	"author": "Kearey Smith",
	"description": "This map of the month answers the question: Which states rely the most on federal aid?  The map depicts all federal governmental transfers to the states, not just transportation funding.  For the nation as a whole in FY 2013, a full 30% of state revenues derived from federal grants-in-aid.  Of course, it is one of the rich ironies of our modern politics that some of the states that express the greatest resentment about federal interference also benefit the most from federal largesse.",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm0216.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm0216.pdf",
	"title": "February 2016: Which States Rely the Most on Federal Aid?",
	"year": 2016
}, {
	"author": "Kearey Smith",
	"description": "For the first time ever, firearms and motor vehicles are killing Americans at an identical rate, according to an analysis of CDC data by the Violence Prevention Project at UC Davis.Â  The convergence of the rates of these causes of death (as shown in Attachment 1) is primarily due to a dramatic drop in the rate of motor vehicle fatalities since the early 1970s.Â  The current rate of gun deaths is higher than the 1950s and 1960s, but lower than the three decades that followed.  ",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm0116.png",
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm0116.pdf",
	"title": "January 2016: Deaths from Motor Vehicles and Guns Converge",
	"year": 2016
}, {
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm_7_17.pdf",
	"description": "This month's map is based on a recently published New York Times article, which found that on average, only 33% of Americans discuss global warming at least occasionally with friends and family and up to 31% never do. As shown in the map, there are distinct regional patterns. Americans in the Western US, many of whom have been affected by drought and wildfire, are more likely to iscuss climate change.  Similarly, Americans residing in the New England states talk more about climate as well as those living in coastal South Carolina â\u0080\u0093 states battered by many hurricanes over the years. Aside from Southeast Florida however, the rest of the Atlantic Coast is less likely to engage in climate discussions despite recent increases in global warming related flooding. As the article highlights, global warming is precisely the kind of threat humans are awful at dealing with due to its slow- moving and abstract nature. ",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm_7_17.png",
	"author": "Michael Ziyambi",
	"title":"July 2017: U.S. Counties Where Adults Discuss Global Warming at Least Occasionally",
	"year":2017
}, {
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm_6_23_17.pdf",
	"description": "On May 1, the California Department of Finance (DOF) released population estimates updated through the end of year 2016, which include detailed data on housing production for the San Francisco Bay Area. While a single year is just one data point and may not necessarily be indicative of long-term trends, this dataset is still useful to understand how the robust regional economy is affecting housing production trends in recent months. The June 2017 map of the month highlights how 2016 housing production compares to the annualized housing forecast from the Draft Plan Bay Area 2040 by identifying how many years it will take cities, at the current rate, to reach the year 2040 forecast.While some cities are on pace or even ahead of schedule to meet the forecast, numerous jurisdictions are way behind â\u0080\u0093 many by centuries ",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm_6_23_17.png",
	"author": "Michael Ziyambi",
	"title":"June 2017: When Bay Area Cities Will Reach Plan Bay Area 2040 Housing Targets",
	"year":2017
}, {
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm_5_20_17.pdf",
	"description": "This month's Map of the Month highlights employment centers within the 21 - County Northern California Mega Region. Employment Centers were defined within built-up areas where there was an employment density of over 5,000 jobs per square mile. Jobs within the Mega Region were broken down by North American Industry Classification System (NAICS) sectors, and were grouped into 7 related classifications.  The Mega Region had over 5.7 million jobs in 2016. The largest shares of jobs are in the Information, Professional Services, Management & Administration sectors (over 1.2 million). The top five employment centers within the Mega Region are in Santa Clara (988,657), Alameda (762,089), San Francisco (642,093), Sacramento (617,947), and Contra Costa Counties (408,669). ",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm_5_20_17.png",
	"author": "Michael Ziyambi",
	"title":"May 2017: Northern California Mega Region Employment Density",
	"year":2017
}, {
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm_4_18_17.pdf",
	"description": "A recent New York Times article examines one of the biggest drivers in a families' decision to leave cities: school. Using data from a number of sources, the New York Times developed charts that look at school performance and median home sale price per square foot for 5 metro areas including New York/New Jersey, San Francisco, Boston, Chicago, and Minneapolis. For mostof the cities studied, home prices rise with the quality of the school district but a number of districts break this pattern.  The map shown highlights 5 Bay Area schools that perform above average, and have below average housing costs.The New York Times used median price per square foot to measure housing costs and the median number of grades ahead (or behind) for school district quality. In the Bay Area, the price per square foot was around $500 while students were .28 grades ahead of their grade placement. The 5 Bay Area schools that were selected had the lowest home prices and the best performing schools in the region. Source: New York Times . ",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm_4_18_17.png",
	"author": "Michael Ziyambi",
	"title":"April 2017: Northern California Mega Region Employment Density",
	"year":2017
}, {
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm_3_16_17.pdf",
	"description": "In December 2016, Waze and MTC entered into a data sharing agreement that provides the Freeway Service Patrol (FSP) program with real-time information that will help FSP tow drivers quickly detect incidents. Waze, in turn, will receive the FSP's highway incident information â\u0080\u0093 including crashes and stalls â\u0080\u0093 to share with its users. Together, both will have more data and be better able to provide timely assistance to Bay Area drivers. The map in Attachment 4 represents a snapshot of the incidents reported by FSP and Waze users during peak congestion hours in the nine-county Bay Area. Traffic incidents and assists from the FSP program are shown in blue, while reported incidents from Waze are shown in yellow. Incidents have been aggregated along major corridors throughout the region in an attempt to compare the number of incidents reported by Waze users with the total number of assists handled by the FSP program. Alameda County (32%) has the largest share of the total number of incidents during the peak congestion hours, followed by Santa Clara (26%), Contra Costa (15%) and San Mateo (12%). ",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm_3_16_17.png",
	"author": "Michael Ziyambi",
	"title":"March 2017: Traffic Incident Management Along Bay Area Freeways",
	"year":2017
}, {
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm_2_17.pdf",
	"description": "This month's map highlights a recent study released by Inrix Inc. that examines traffic congestion in over 1,000 cities - 240 in the U.S. - across 38 countries. The study reveals that the U.S. is ranked as the most congested developed country in the world, with drivers spending an average of 42 hours a year in traffic during peak hours. According to this study, the direct and indirect costs of congestion to all U.S. drivers amounts to nearly $300 billion in 2016, an average of $1,400 per driver.  U.S. cities dominated the top 10 most congested cities globally, with Los Angeles (first), New York (third), San Francisco (fourth), Atlanta (eighth) and Miami (10th) each dealing with an economic drain on the city upwards of $2.5 billion caused by traffic congestion. Los Angeles commuters spent an average of 104 hours last year in traffic jams during peak congestion hours more than any other city in the world. This contributed to congestion costing drivers in Los Angeles $2,408 each and the city as a whole $9.6 billion from direct and indirect costs. Direct costs relate to the value of fuel and time wasted, and indirect costs refer to freight and business fees from company vehicles idling in traffic, which are passed on to households through higher prices. ",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm_2_17.png",
	"author": "Michael Ziyambi",
	"title":"February 2017: Most Congested Urban Areas in the U.S.",
	"year":2017
}, {
	"link": "http://gis.mtc.ca.gov/home/images/motm/motm_1_17.pdf",
	"description": "This map shows median home values plotted against median household income in an effort to illustrate where the least affordable housing in the U.S. is located. The Bay Area, not surprisingly, has some of the least affordable housing in the country â\u0080\u0093 both in absolute terms, and in terms relative to income. In San Francisco proper, the median home value is $800,000 with a median income of $81,000, giving a price-to-income ratio of nearly 10 to 1. In Marin County, the median home value is $815,000 with a median income of $93,000. This ratio is 8.8 times the median income of the county. In Silicon Valley, housing is still pricey, but many people are able to make up for it with higher incomes: San Mateo County has a ratio of 8.3, and Santa Clara County has a ratio of 7.3. ",
	"image": "http://gis.mtc.ca.gov/home/images/motm/motm_1_17_Map.png",
	"author": "Michael Ziyambi",
	"title":"January 2017: How Large Are Incomes in Each U.S. County Compared to the Value of the Homes?",
	"year":2017
}]
